Repository: collective/atreal.mailservices
Catalog: atreal/mailservices/locales/*/LC_MESSAGES/atreal.mailservices.po
Languages: fr

source: Additionals mails
fr: Adresses supplémentaires

source: Bcc
fr: Copie Cachée à

source: Cc
fr: Copie à

source: Groups
fr: Groupes

source: Groups & Users
fr: Groupes et utilisateurs

source: Mail not sent.
fr: Le courriel n'a pas été envoyé.

source: Mail sent.
fr: Courriel envoyé.

source: MailServices settings
fr: Paramètres de MailServices

source: MailServices settings for this site.
fr: Paramètres de MailServices pour ce site

source: Search for group
fr: Rechercher des groupes

source: Search for user
fr: Rechercher des utilisateurs

source: Send
fr: Envoyer

source: Send this page to specific users
fr: Envoyer cette page à des utilisateurs spécifiques

source: Mail services
fr: Services email

source: To
fr: Pour

source: Users
fr: Utilisateurs

source: Write the mail
fr: Ecrire le mail

source: box_search
fr: Rechercher

source: description_mailservices
fr: Saisir les informations des trois onglets et valider le formulaire pour envoyer le mail.

source: help_additional_recipient_type
fr: Ajouter plus d'adresses de destinataires en les séparant par des ";".

source: help_admin_bcc
fr: Cette option permet d'envoyer chaque mail à l'administrateur du site. Adresse dans la configuration du serveur de mail.

source: help_groups
fr: Sélectionner des groupes pour envoyer le mail à tous les membres du groupe.

source: help_message
fr: Le corps du mail.

source: help_privacy_mode
fr: Cette option permet de ne pas donner le choix aux utilisateurs et d'envoyer le mail avec tous les utilisateur en Copie Cachée.

source: help_send_from
fr: Votre adresse mail.

source: help_subject
fr: L'objet de votre mail.

source: help_users
fr: Sélectionner des utilisateurs pour qu'ils reçoivent le mail.

source: label_admin_bcc
fr: Copie de tous les mails à l'administrateur du site ?

source: label_group
fr: Nom du groupe

source: label_message
fr: Corps du message

source: label_privacy_mode
fr: Mode "privacy" actif ?

source: label_required
fr: (Requis)

source: label_select_all_items
fr: Sélectionner tous les éléments.

source: label_send_from
fr: De

source: label_showall
fr: Tous

source: label_subject
fr: Objet

source: label_user
fr: Nom d'utilisateur

source: summary_mailservices_recipients_groups
fr: Groupes sélectionnés en destinataire

source: summary_mailservices_recipients_users
fr: Utilisateurs sélectionnés en destinataire

source: title_required
fr: Requis
